/* 9. ------------------ - Нова пошта
    Створити програму для імітації роботи Нової пошти. У програмі передбачити наступні сервіси
	Вивід послуг пошти
	Доповнення(редагування, видалення ) послуги
    Прийом замовлення про пересилку товару(друк квитанції, прийом товару, оплата, реєстрація про замовлення у базі) 
	Відмітка про виконання замовлення(доставку товарів)
	Зберігати та завантажувати у(з) файлі(у) замовлені послуги
	Виконані послуги зберігати у іншому файлі
*/
Console.OutputEncoding = System.Text.Encoding.UTF8;
Console.Writeline("----------- Нова пошта -----------");
Console.Writeline("\tМЕНЮ:");
Console.Writeline("\t1 послуги");
Console.Writeline("\t2 замовлення посилок");
Console.Writeline("\t3 товари які прийшли");
Console.Writeline("\t4 зберегти замовлення");
Console.Writeline("\t5 Замовлення які зроблення");